import React from "react";
import "./condition.scss";
const Condition = () => {
  return (
    <div style={{ padding: "20px", lineHeight: "1.6" }}>
      <h1 className="con"> شروط الخدمة</h1>
      <p className="con-p">
        بين يديك عالم B.M.B
        <br />
        عزيزي العميل نرجو ملاحظة:
        <br />
        من خلال التوقيع مع بي ام بي تكون قد وافقت على كل من شروط الخدمة من هذا
        الاتفاق. إذا كنت لا توافق على هذه الشروط، فإن تفعيل حسابك لن يتمم
        الانضمام إلا عن طريق ملء استمارة الاشتراك.
      </p>
      <p className="con-p">
        سوف توافق على أن تصبح شريك ويجب الالتزام ببنود هذا الاتفاق. مشاركتك فقط
        للحصول على التدريبات بالإضافة إلى تقاضي عمولة عن المبلغ الذي تم استثماره
        قبل الأفراد الذين سوف ينضمون في الفريق التسويقي الخاص بك حسب جدول
        الأرباح والأجيال الموجودة. عن طريق ملء استمارة الاشتراك فإنك تقر بأنك قد
        قرأت الشروط والأحكام، وفهمتها، ووافقت عليها. شروط الاتفاق إن شروط هذا
        الاتفاق تبدأ عند قبولك للانضمام مع( بي ام بي ) وستنتهي عندما يتم إنهاؤها
        من قبل أي من الطرفين. ستنهي الشركة الإتفاق عند مخالفتك شروطها وإجراءاتها
        المنصوص عليها في هذه الصفحة. ويمكن للشريك إنهاء الإتفاق متى شاء عبر
        إرسال إخطار خطي، أو مراسلة الأدمن عبر إرفاق ما يثبت ملكية الحساب المعني.
        تحتفظ الشركة بالحق في تغيير أي من شروط الخدمة لأي سبب من الأسباب يعتبر
        مناسبا وفقًا لتقديرها. لتصبح شريكًا معنا يجب أن تكون في السن القانونية
        في منطقتك من أجل التسجيل. للشركة الحق في قبول/ أو رفض الشريك دون تقديم
        أي سبب أو تفسير على هذا الرفض. الشركة لا تقبل أي طعن في الحالات
        المرفوضة.ان الشريك مع عائلة بي ام بي ليس موظف بل هو وكيل، ممثل، ولديه
        امتياز من الشركة، ويوافق على عدم تكبيد أي التزام، ديون، لحساب، أو باسم
        الشركة هو / هي مصرح له فقط في الاستثمار في الدورة التدريبية والخدمات
        الرقمية. و / أو دلالة شركاء جدد للشركة وفقًا للشروط المنصوص عليها في هذه
        الوثيقة من الخدمة. ا مؤهلين للاستفادة من العمولات و / أو المكافآت جميع
        الشركاء مؤهلين للربح وفقًا للخطة، دفع جميع الضرائب و / أو الرسوم
        الجمركية المطبقة ستكون من مسؤولية الشركاء في بلدانهم. يوجد رسوم سنوية
        قيمتها 50 دينار تونسي (17$) مسؤوليات الشريك. الشركة تتوقع من زبائنها
        التسويق لدوراتها التدريبية والمنتجات الرقمية (داخل البلاد التونسية) في
        إطار مجموعة من القواعد والمعايير الأخلاقية التي وضعها المجتمع لجميع
        الشركاء المحتملين. الشركة ضد الشركاء الذين يقدمون أو يروجون لمترشحين
        آخرين لخدمات مماثلة أو منافسة أو دلالة أو تسجيل الزبائن الآخرين في أي
        برامج تسويقية أخرى أو شركة. ومن المفهوم أنه على الرغم من أن الشركاء قد
        يعرفون زبائن آخرين في خطةالشركة ، فإن البرنامج لا يسمح للزبائن للاستفادة
        من نشاط إحالة الشركاء الآخرين. يتم دفع عمولات فقط على تسجيل شريك جديد
        بنجاح للخطة. لم يتم أي وعد أو ضمان بأن الشركاء سوف يحصلون على أي دخل أو
        أرباح محددة كشريك. ومن المفهوم أن أي دخل يكسبه الشريك في الشركة يتم
        تحديده من قبل النشاط الشخصي له كعضو مستقل وضمن خطة الشركة. يدرك الشركاء
        أن العمولات تدفع فقط للمؤهلين/ له أو لها/ للخط الأسفل منهم والخط الأعلى
        منهم. الشريك لن يكون قادرًا على كسب أي دخل فيما عدا تلك المنصوص عليها في
        خطة الأرباح العادلة. يفهم العميل أيضًا أن الدخل كما هو معروض على الموقع
        هو فقط يدل على أرباحك المحتملة ولا يوجد هناك ضمانات. يحظر عرض أرقام دخل
        غير واقعية وبيانات كاذبة لخلق إغراء لجذب مترشحين جدد. لا توجد قيود على
        المناطق أو الامتيازات للخطة ولا أي قيود على الشريك الذي يمكن أن يعرف إلى
        العديد من الشركاء الجدد، ولكن جميع الشركاء هم المسئولون شخصيًا عن قرارهم
        ويجب تلبية جميع القوانين واللوائح المعمول بها في كل بلدانهم. يرجى التفهم
        أنه نظرًا للضغط على مراسلة إيميلات الشركة الرئيسية يمكن أن يتأخر الرد
        كحد أقصى إلى أسبوع إلى 10 أيام من تاريخ إرسال الإيميل. الدفع إلى الشركة
        أي دفع نقدي للشركة هي مسؤولية المترشح. يقبل الدفع للشركة أو وكلاء الدولة
        المصرح بهم من قبلها عن طريق الحوالة البريدية او الوصل الالكتروني إلى
        الشركة كما هو موضح في اتفاقية الوكيل. الحد الأدنى للتحويلات النقدية
        للشركة هو 50 دينار تونسي (17 دولار). وعليك إرسال لقطة شاشة إلى المدرب
        للإبلاغ عن المبلغ الذي تم تحويله، رقم التحويل ورقم الحساب الذي تم
        التحويل اليه. سوف يتحمل الشريك نفقات إرسال الأموال والشركة سترسل نقود
        إلكترونية مساوية للمبلغ الذي استلمته. تحويل الاموال تحويل الأموال: لم
        توفر الشركة حرية تحويل الأموال من حساب إلى آخر تجنبًا لسرقة أو تحايل على
        الشركاء، يكون التحويل أوتوماتيكيا إلى حساب الشركة. الشركة لديها الحق في
        تعليق جميع الحسابات التي تشارك في معاملات الأموال غير المشروعة. كشريك من
        بي ام بي ، فأنت مسؤول عن أي الأموال المحولة إلى حسابك. فإن الشركة لن
        تقبل الأعذار مثل أنك غير قادر على تحديد موقع الشريك الذي استثمر معك. فمن
        واجبك إبلاغ الشركة إذا وجدت أن الأموال تم نقلها من حسابك دون علمك. حيث
        أن التحويلات المسموحة هي فقط من حسابك إلى الشركة، وممنوع التعامل المالي
        مع سايد لاين بيعًا أو شراءً. ستقوم الشركة بتعليق جميع الحسابات المشاركة
        في التحويلات إلى أن يتم استرداد كامل المبلغ من قبل الضحية. واجبات
        الشركاء: الشريك هو المسؤول عن أي محتوى يرسل عبر أي وسيلة تواصل مع شركة
        B.M.B. الشركاء لا يمكنهم استخدام الموقع أو محتوياته أو البيانات الأخرى
        التي تنتمي إلى B.M.B: بأي نشاط غير قانوني. الأضرار عمدًا: تحريف أو تزوير
        بطاقات التعريف. تغيير أو إزالة أية حقوق التأليف والنشر والعلامات
        التجارية أو غيرها من إشعارات حقوق الملكية أو أي جزء من الموقع أو العروض
        الأخرى دون الحصول على إذن كتابي مسبق. الإعلان والترويج: لا يسمح للشركاء
        الإعلان بشكل مفصل عن دورات الاستثمار لـ B.M.B، استخدم أي نصوص
        مكتوبة/مسجلة أو أي مواد ترويجية أخرى قد تورط الشركة في أي شكل من
        الأشكال. يجوز للشريك تقديم طلب خطي إلى الشركة للموافقة على أن تمنح له
        الحق في تقديم إعلانات أو ممارسات ترويجية ويجب أن يقدم نسخًا من المواد
        للشركة للحصول على موافقة خطية مسبقة لهذه الممارسات عبر وكيل معتمد. النص
        الذي تم إنشاؤه بشأن الدورة أو الشركة هو المسؤولية الكاملة للشريك و لن
        يكون لديها أي علاقة به. سياسة الإعادة: لأن العمولات هي عمولات لحظية،
        ويتم تسليمها بشكل يومي، فإن شركة لا تقدم خدمة إعادة المبلغ المدفوع لثمن
        الاستثمار، حيث يعتبر الاستثمار قطعي ونهائي بمجرد إجراء الطلب.
        الأخلاقيات: تتوقع الشركة من مشتركيها ممارسة عملهم بطريقة أخلاقية. وسوف
        يعتبر كل مشترك ملتزم نهائيًا بشروط الشركة بمجرد الانتهاء من التسجيل وليس
        له الحق في الاستئناف أو مناقشة السياسة العامة لها. المشترك ليس له الحق
        في تعديل (حذف، إضافة) على النظام التدريبي والتعليمي للشركة، أو استخدام
        مطبوعات الشركة وموادها التدريبية أو جزء منه في أي عمل آخر دون الرجوع إلى
        مدراء الشركة، والمشترك يتحمل العقوبة إذا تم إثبات أي شيء من هذا عليه،
        والتي قد تصل إلى إغلاق الحساب والتتبعات العدلية. المشترك ليس لديه الحق
        في الرد على أي سؤال من قبل أحد المترشحين دون معرفة الجواب، والمشترك ليس
        لديه الحق في إقامة أي نشاط تدريبي، تعليمي، تحفيزي بأي شكل من الأشكال دون
        الرجوع والتشاور مع الخط الأعلى منه بشكل مكتوب، أو عن طريق إرسال البريد
        الإلكتروني إلى الخط الأعلى منه أو لقسم الدعم في الشركة من البريد
        الإلكتروني الأساسي في حسابه الخاص، وأي أخطاء ناتجة عن ذلك تعرّض حساب
        الشريك لتعليق. أحد المشاركين ليس لديه الحق في إنشاء أو نشر مواد تدريبية
        أو عروض العمل أو العروض التقديمية الملفات شرح من فرصة أو جزء منه دون
        الرجوع إلى خط أعلى له. الإنتقال إلى شركة ثانية وتشويه سمعة الشركة يعرض
        حساب الشريك للإغلاق. الإنتقال بين السايدات: عند الطلب من أي شريك إغلاق
        وكالته بغية النقل يشترط أن لا يكون هناك أشخاص بدلالته لديهم وكالات
        فعالة. في حال لم يكن لدى الشريك المنتقل أي شريك: يحق له الانتقال إلى
        سايد آخر بعد أن يرسل إيميل للأدمن لإطلاعه على قرار الانتقال مرفقًا باسم
        حسابه ورقمه، ويغلق حساب الشريك القديم. أي إساءة لشركة أو مدربيها أو
        إضرار بسمعتها مهما كان نوعها وبأي شكل من الأشكال، يتعرض حساب الشريك
        المسيء للإغلاق ، ويخضع الشريك لملاحقة قانونية وقضائية. أي تصرف غير
        أخلاقي كالنصب أو الاحتيال أو السرقة باسم الشركة أو تناقل معلومات مغلوطة
        يعرض صاحب هذا الفعل لإغلاق الحساب ولمحاكمة قضائية. يستطيع الشريك الجديد
        الحصول على الدورة التدريبية (السيستم)، بعد إنشاء حسابه في الموقع وليس
        قبل ذلك، ويخضع هذا البند لسلم العقوبات أدناه. قواعد عامة: يجب إجراء
        عملية التسجيل، فور وصول الأموال الإلكترونية للحساب وفي مدة أقصاها 24
        ساعة، ويمنع تأجيل التسجيلات الجديدة أو تأخيرها، لأي سبب كان، ويعتبر ذلك
        تلاعبًا في نظام الأرباح من صنف المكافئات وتنطبق عليه سلم العقوبات. يمنع
        تحويل الأموال الإلكترونية، بين الفرق والسايدات المختلفة، قصد الحصول
        عليها أو تصريفها أو تخزينها أو لأي هدف أو غرض آخر، والمسموح به فقط هو
        تحويل الأموال بين الخطوط الأعلى أو الأدنى. مخالفة ذلك أو اكتشافه سيعرض
        صاحبي الحسابين المحول والمحول له إلى سلم العقوبات، ويعتبر نشر هذه
        القواعد إبلاغ مباشر لكل زبون أو شريك، ولا يقبل عذر عدم الإطلاع أو
        المعرفة. في حال مخالفة الشريك لشروط الخدمة وأخلاقيات العمل فسيخضع لسلم
        العقوبات التالية وفق الترتيب: تنبيه شفهي من قبل أبلاين برتبة كوتش تنبيه
        كتابي موجه من قسم الدعم إغلاق الحساب لمدة محددة إغلاق الحساب بشكل نهائي
        ودائم ملاحظات: تعتبر العقوبات أعلاه تراكمية وإجمالية، فالشريك الذي في
        سجله تنبيه شفهي لمخالفة ما، وارتكب مخالفة في شيء آخر مختلف فالعقوبة
        المستحقة هي تنبيه كتابي وليس تنبيه شفهي باعتباره مخالفة في شرط أو إجراء
        مختلف. يحق للشركة أن تختار العقوبة المناسبة وفق حجم المخالفة، ومنها
        إغلاق الحساب بشكل نهائي فورا بدون المرور بسلم العقوبات. ستقوم الشركة
        بسلسلة من التحققات قبل إصدار العقوبة، ومنها سؤال الشريك المخالف، عبر
        إرسال إيميل رسمي له إلى الإيميل المسجل في حسابه، ويجب أن يأتي الرد خلال
        3 أيام. المخالفة التي لا يوجد ما يثبتها، ويقرها أبلاينين للمخالف، أحدهما
        برتبة إن ليدر وما فوق، تعتبر مخالفة واقعة وحقيقية، ويخضع صاحبها لسلم
        العقوبات. الأبلاين الذي يخفي أخطاء الشركاء أثناء سؤاله عنها، يعتبر شريك
        في المخالفة ويخضع أيضا لسلم العقوبات. الأرباح التي تنشأ في الحساب المغلق
        ستصادر لصالح الشركة خلال فترة الإغلاق. هدف الشركة من هذه الإجراءات هو
        الحفاظ على حقوق الجميع، وعلى تحسين خدماتها المقدمة لشركاء والإرتقاء
        بمستوى العمل بشكل عام، وهي لا تهدف ولا تتمنى معاقبة أحد أو التضييق عليه،
        بل هي تعتبر أن شركائها هم العائلة الكبيرة لها وسفرائها حول العالم،
        وتفتخر بنموهم كما ونوعا.{" "}
      </p>
    </div>
  );
};

export default Condition;
